{
    "hospitals":[
      {
        "id": 1,
        "name": "경북대학교병원",
        "content": "경북대학교병원은 국립대학교병원으로서 의료서비스의 공공성을 강화하고 다양한 공공보건의료 사업을 수행하기 위해서 노력하고 있습니다. 특히 공공보건의료사업실은 공공보건의료 전담조직으로서 지역민의 건강증진 및 삶의 질 향상에 기여하고자 의료 취약계층에 대한 의료서비스 지원과 지역보건의료네트워크 구축을 통한 지역 내 공공 보건의료 확산에 주도적으로 참여하고 있습니다.",
        "lat": 35.8663,
        "lng": 128.0664

      },
      {
        "id" :  2,
        "name": "근로복지공단 대구병원",
        "content": "근로복지공단 대구병원은 2012년 재활전문병원으로 개원하여 지역주민 및 산재 환자에게 급성기 치료 후 전문적이고 체계적인 재활서비스를 제공하여 신체기능 회복 및 장해 최소화로 신속한 사회 및 직업 복귀를 촉진함으로써 지역주민의 건강한 삶과 산재 노동자의 사회복귀를 선도하는 국내 최고수준의 재활 전문병원입니다.",
        "lat": 35.9505,
        "lng": 128.5637
      },
      {
        "id" :  3,
        "name": "대구보훈병원",
        "content": "대구·경북 국가유공자 및 그 가족에 대한 진료와 재활사업을 목적으로 500병상 규모의 첨단 장비를 갖춘 현대식 종합병원으로 우수의료진을 갖추고 있으며, 보훈 가족 및 지역주민에 대한 건강증진 등 공공의료기관으로서 사회적 가치 창출을 위해 의료혜택을 확대해 나가고 있습니다.",
        "lat": 35.8027,
        "lng": 128.5517
      }
        ,
      {
        "id" :  4,
        "name": "대구의료원",
        "content": "시민 건강증진과 지역 보건의료 발전에 이바지하는 최고의 공공병원으로서 신뢰와 공감, 최상의 의료서비스를 제공하고자 노력하고 있으며, 지역거점 공공병원으로서의 선도적 역할 수행뿐 아니라, 의료의 질적인 면에서도 만족을 드릴 수 있도록 최선의 노력을 다하고 있습니다.",
        "lat": 35.8594,
        "lng": 128.5406
      }
        ,
      {
        "id" :  5,
        "name": "칠곡경북대학교병원",
        "content": "칠곡경북대학교병원은 암 및 노인질환의 전문적 진료와 연구를 위해 2011년에 설립되어, 우수한 의료진과 의료장비를 갖추어 의료발전을 선도하고 있으며, 2013년 어린이병원을 개원하여 중증, 난치성 질환을 위한 어린이 전문클리닉과 특수병상, 병원학교 등 지원시설을 운영 중입니다. 특히, 2020년 임상실습동 개원으로 첨단의료기술을 발전시키고 국민건강에 더욱 기여하고자 합니다.",
        "lat": 35.9565,
        "lng": 128.5641
      }
        ,
      {
        "id" :  6,
        "name": "권역 류마티스 및 퇴행성 관절염전문질환센터 대구가톨릭대학병원",
        "content": "보건복지부로부터 『권역 류마티스 및 퇴행성 관절염 전문질환센터』로 선정되어 2014년부터 운영 중이며, 대구·경북 지역 지역주민을 대상으로 관절염 조기진단 및 치료, 질병의 악화를 예방하기 위한 교육 프로그램 및 홍보 사업 등을 실시 중입니다. 관절 질환 환자에게는 전문적인 진료 및 검사, 수술, 재활치료 등을 원-스톱으로 제공하고 있습니다.",
        "lat": 35.843,
        "lng": 128.5673
      }
        ,
      {
        "id": 7,

        "name": "권역심뇌혈관질환센터 경북대학교병원",
        "content": "대구·경북 권역의 심뇌혈관질환 예방과 관리를 위해 2008년 보건복지부로부터 지정되어 24시간 365일 응급진료와 조기 재활 등 체계적 진료체계 구축, 환자와 지역주민을 위한 교육홍보활동, 협력병의원 및 지역보건기관의 전문인력교육과 연계사업을 통해 심뇌혈관질환 관리의 중추적 역할을 수행하고 있습니다.",
        "lat": 35.8663,
        "lng": 128.0664
      }
        ,
      {
        "id": 8,

        "name": "권역 호흡기 전문질환센터 영남대학교병원",
        "content": "본 센터는 2009년 보건복지부로부터 대구·경북권역 호흡기 전문질환센터로 선정되어 2014년에 개원하였으며, 현재 5년째 운영 중입니다. 호흡기질환 관련 국가보건정책 수행, 환자와 지역민의 호흡기질환에 대한 수준 높은 진료, 연구, 차별화 된 교육, 폭넓은 공공보건의료 사업을 수행하고 있습니다.",
        "lat": 35.8469,
        "lng": 128.5827
      }
        ,
      {
        "id": 9,

        "name": "대구금연지원센터 영남대학교병원",
        "content": "영남대학교병원 대구금연지원센터는 보건복지부 지정 ‘제2기(2018년~2020년) 지역 금연 민간보조사업’ 수행기관으로 국가 금연지원서비스의 사각지대 흡연자를 대상으로 찾아가는 금연서비스와 금연캠프 운영 등 직접 금연지원서비스를 제공하며, 대구시민 흡연율 감소를 위해 지역사회 네트워크를 통한 협력으로 다양한 금연사업을 추진하고 있습니다.",

        "lat": 35.8469,
        "lng": 128.5827
      }
        ,
      {
        "id": 10,

        "name": "대구·경북지역암센터 칠곡경북대학교병원",
        "content": "지역주민의 건강한 삶을 위해 암에 대한 연구, 진료, 예방 및 암 관리사업 등을 수행하고 있으며, 각 분야의 우수한 의료진을 확보하여 지역주민들에게 양질의 의료서비스를 신속하게 제공할 수 있도록 노력하고 있습니다. 지역 암 환자의 삶의 질 향상과 행복한 대구·경북을 만드는데 최선을 다하고 있는 대구·경북 통합형 지역암센터입니다.",
        "lat": 35.9564,
        "lng": 128.5647
      }
        ,
      {
        "id": 11,

        "name": "대구근로자건강센터",
        "content": "고용노동부와 안전보건공단의 지원을 받아 50인 미만 소규모 사업장 근로자를 대상으로 직업병 및 작업 관련성 질환 예방 등 다양한 직업건강서비스를 무료로 제공하여 업무상 질병 예방에 기여하기 위하여 설립되었습니다.",
        "lat": 35.8366,
        "lng": 128.5067
      }
        ,
      {
        "id": 12,

        "name": "대구광역정신건강복지센터",
        "content": "시민의 정신건강과 생명존중을 위하여 정신건강에 대한 인식개선, 정신질환의 예방 · 조기발견 · 조기개입 · 재발방지 및 자살예방을 지원하고 있습니다.",
        "lat": 35.8437,
        "lng": 128.567
      }
        ,
      {
        "id": 13,

        "name": "대구광역치매센터",
        "content": "본 센터는 대구시의 치매 정책을 총괄하고, 보건소 치매안심센터와의 연계를 통해 치매 환자 및 가족 지원, 치매에 관한 교육과 인식개선, 치매종합관리시스템 구축, 지역사회자원을 강화하여 ‘치매 걱정 없는 행복 대구, 건강한 은빛 노년’을 만들어나가기 위한 다양한 치매 관리 사업을 추진하고 있습니다.",
        "lat": 35.9564,
        "lng": 128.5646
      }
        ,
      {
        "id": 14,

        "name": "대구광역시 감염병관리지원단",
        "content": "대구시 주요 감염성 질환에 대한 관리역량을 강화하고 해외유입 신종감염병 위기 상황 시 감염병 위기대응 시스템 구축과 지역 여건에 맞는 맞춤형 감염병 관리대책을 수립·시행함으로써 감염병 으로부터 대구시민들의 안전을 보장하고 행복하고 건강한 대구를 조성하고자 설립된 기관입니다.",
        "lat": 35.8652,
        "lng": 128.6027
      }
        ,
      {
        "id": 15,

        "name": "대구광역시 시민건강놀이터",
        "content": "「건강한 대구, 행복한 대구」를 위해 지역보건사업의 효율성을 극대화하고 대구광역시의 특성과 대구시민의 요구에 부합하는 장기적이고 통합적인 시민건강지원의 필요성에 따라 2017년 12월 개소하여 설치ㆍ운영 중입니다. 간호사, 임상영양사, 운동사 등 전문가들이 직접 건강생활 실천에 대한 교육과 상담·체험을 진행 하여 만성질환 관리 및 예방이 가능하며, 대구시민이면 누구나 무료로 이용할 수 있습니다.",
        "lat": 35.8659,
        "lng": 128.5827
      }        
    ]
}